;; -*- no-byte-compile: t; -*-
;;; $DOOMDIR/packages.el


(package! kubernetes)
(package! kubel)

(package! yaml)

(package! copilot :recipe (:host github :repo "copilot-emacs/copilot.el"))

(package! kaolin-themes)
(package! tao-theme)
(package! eziam-themes)
(package! gruvbox-theme)
(package! nord-theme)
